<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru-ru" lang="ru-ru">
<head>
<title>Клініко-діагностична лабораторія</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251"/>
<meta name="robots" content="index, follow" />
<meta name="keywords" CONTENT="Деснянская центральная районная поликлиника, ЦРП, лаборатория"/>
<meta name="description" CONTENT="Деснянская центральная районная поликлиника"/>
<meta name='yandex-verification' content='5799883321999f56' />
<meta name="google-site-verification" content="cpbEigiQ5MXuDQiZzkjGCtuWscEZfCCN1z5akKmaeVM" />
<link rel="icon" type="image/png" href="images/favicon.png"/>
<link href="style.css" rel="stylesheet" type="text/css"/>
<script language="javascript" src="cssmenujs.js" type="text/javascript"></script>
</head>
<body bgcolor="#AFCAE4" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table bgcolor="#4682b4" align="center" width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr>
		<td><table bgcolor="#6699cc" align="center" id="top" width="1000" border="0" cellpadding="0" cellspacing="0">
			      <tr><td width="35"><img align="left" src="images/krest.png" width="31" height="30" border="0" alt=""></td>
					  <td valign="middle"><H1>ЦЕНТРАЛЬНА РАЙОННА ПОЛІКЛІНІКА ДЕСНЯНСЬКОГО РАЙОНУ М. КИЄВА</H1></td>

					  <td width="239" align="right" valign="middle" style="padding-right:5px;">
                      <a href="#" onclick="this.style.behavior='url(#default#homepage)';this.setHomePage('http://www.crpdesn.kiev.ua'); return false;" class="link-footer">
                      <img src="images/home.png" width="16" height="16" border="0" alt="Зробити стартовою"></a>&nbsp;&nbsp; &nbsp;&nbsp;
                      <a href="#" onClick="window.external.addFavorite('http://www.crpdesn.kiev.ua', 'ЦРП Деснянського району'); return false;" 
                      class="link-footer"><img src="images/favourite.png" width="16" height="16" border="0" alt="Додати в обране"></a> &nbsp;&nbsp;&nbsp;&nbsp;
                     <a href="javascript:post('com','europe','crpdesn')"><img src="images/mail.png" width="16" height="16" border="0" alt="Написати нам"></a></td>
                 </tr></table>
	</TD></TR>
</table>
<? include("header.php")?>
<!-- General Table -->
<table bgcolor="#ffffff" align="center" width="1000" border="0" cellpadding="0" cellspacing="0">
	<tr> 
		<td  valign="top" width="740">
		<div class="title">Клініко-діагностична лабораторія</div>
		<table width="725" class="gen" align="center" border="0" cellpadding="0" cellspacing="0">
        <tr><td><img class="image_left" align="left" src="images/lab0.jpg" width="200" height="138" border="0" alt=""> 
<P> Одним з найважливіших підрозділів ЦРП є клініко-діагностична лабораторія. Саме на неї покладено обов'язки по проведенню лабораторних досліджень за замовленням лікарів   поліклініки   з урахуванням вимог лікувально-діагностичного процессу. 
Лабораторія атестована органом з атестації вимірювальних лабораторій ДП "Київстандартметрологія" на право проведення вимірювань у сфері поширення державного метрологічного нагляду терміном на 5 років, термін атестації до 27 березня 2015 року. 
Лабораторія забезпечена комплектом юридичних, організаційно-методичних, нормативних та інших документів, що регламентують її діяльність. 
Клініко-діагностична лабораторія розташована на першому та  четвертому поверсі поліклініки.</P>
<img class="image_left" align="left" src="images/lab1.jpg" width="200" height="138" border="0" alt="">
<P>Персонал лабораторії має спеціальну освіту. Лікарі-лаборанти регулярно 1 раз в п'ять років підвищують свою кваліфікацію на курсах удосконалення за фахом "Клінічна лабораторна діагностика", "Клінічна біохімія", "Імунологічна діагностика", "Клінічна бактеріологія", на семінарах, робочих місцях, проходять атестацію за спеціальністю у відповідності до існуючих вимог.
Фельдшери-лаборанти проходять підвищення кваліфікації на курсах тематичного удосконалення для клінічних лаборантів 1 раз в п'ять років, та атестуються за спеціальністю у відповідності до існуючих вимог.
В клініко-діагностичній лабораторії працює:1 лікар-лаборант з медичною освітою, 2 професіонали з вищою немедичною освітою, 11 молодших спеціалістів з медичною освітою.
Серед лікарів-лаборантів: 1лікар-лаборант з клінічної лабораторної діагностики,  1 лікар-лаборант  з клінічної біохімії. 1  лікар - лаборант,  7 лаборантів мають вищу кваліфікаційну категорію. 
Завідувач клініко-діагностичної лабораторії - лікар-лаборант з немедичною освітою вищої кваліфікаційної категорії, головний районний позаштатний спеціаліст  управління охорони здоров'я  РДА з клінічної лабораторної діагностики.</P>
<img class="image_left" align="left" src="images/lab2.jpg" width="200" height="138" border="0" alt=""> 
<P>
Клініко-діагностична лабораторія об'єднує п'ять  спеціалізованих відділів: клінічний, гематологічний, біохімічний,  імунологічний та цитологічний. 
Діапазон лабораторних досліджень включає    наступні методи дослідження: - мануальні, автоматичні, напівавтоматичні методи, які дозволяють проводити загально-клінічні, гематологічні, цитологічні, паразитологічні, біохімічні   дослідження. 
Головною метою політики клініко-діагностичної лабораторії є забезпечення якості вимірювань, досягнення і підтримання високого рівня організації проведення вимірювань для отримання об'єктивної та достовірної інформації. 
</P>	

<P>
ЦРП - установа другого рівня діагностики, у клініко-діагностичній лабораторії якої відповідно домінують високоінформативні біохімічні дослідження, що дозволяють оцінити стан гепатобіліарної системи, сечовидільної системи, серцево-судинної системи.                  Зокрема  - це дослідження активності ферментів, показників пігментного та жирового обміну, білкового спектру крові, водно-електролітного балансу, згортаючої та протизгортаючої систем. 

Для проведення цих досліджень лабораторія забезпечена сучасним високотехнологічним автоматичним обладнанням.
 	Зокрема для проведення біохімічних досліджень лабораторія оснащена сучасним автоматичним біохімічним аналізатором А -25, який гарантує високу якість лабораторних досліджень за рахунок високотехнологічного приладу, якісної закритої системи реагентів та виключенням з процесу виконання дослідження людського фактору. Практично всі біохімічні дослідження за виключенням   системи гемостазу  проводяться на автоматичному аналізаторі, а це :
<UL><Li><B>дослідження субстратів:</B> білірубін загальний і прямий, загальний холестерин, ліпопротеїди високої та низької щільності /ліпідограма/, креатинін, глюкоза,   загальний білок, тригліцериди, сечовина, сечова кислота; </LI>
&nbsp;&nbsp;<LI><B>ферментів:</B> аланінамінотрансфераза, аспартатамінотрансфераза, амілаза загальна та амілаза панкреатична;</LI></UL>
</P>
<P>
Заплановане впровадження в роботу  імуноферментного автоматичного аналізатора,    яке дозволить проводити визначення   гормонів щитовидної залози, онкомаркерів, маркерів гепатиту,   токсоплазмозу, сифілісу, червоного вовчака, та багатьох інших показників 
У клінічному відділі лабораторії проводяться гематологічні дослідження периферичної крові,   визначення резус та групової приналежності, загально-клінічні дослідження сечі, калу,   дослідження     виділень із чоловічих та жіночих статевих органів на ступінь чистоти. Окрім того, у відділі проводиться дослідження калу на   ентеробіоз, аскаридоз та цілий спектр паразитологічних досліджень, дослідження крові на малярію.
</P>
<P>
<i><B>Лабораторія працює</B> в однозмінному режимі <B>з 8:00 до 16:00 у робочі дні</B> та <B>з 9:00 до 14:00 у суботу</B>.<br><br>
   <B>Забір матеріалу для досліджень:</B><br>
   Забір загального аналізу крові, кров на глюкозу, сечу, кал - <B>з 8:00 до 10:00</B>.<br>
   Забір матеріалу ургентним хворим проводять, при необхідності,
    на <B>протязі робочого дня</B>.<br>
   Хворим домашнього стаціонару забір крові проводиться <B>з 08:00 до 10:00</B>.<br>
   Збір мокротиння на КСБ (туберкульоз) проводиться під наглядом медсестри
    каб. № 173 <B>з 9:00 до 13:00</B>.<br>
  Забір крові для біохімічних, серологічних, імунологічних досліджень проводять
    маніпуляційні медсестри каб.  № 319 (3 поверх) <B>з 8:00 до 10:00</B>,
    і доставляють на дослідження в КДЛ.</i> 

</P>	
		
		</td></tr></table>
		<br>
		</td>
	<!-- Right panel -->
		<td valign="top" width="260">
<? include("panel.php")?>
		</td>		
	</tr>
</table>
<!-- End General Table -->
<? include("footer.php")?>
</body>
</html>