<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru-ru" lang="ru-ru">
<head>
<title>Міфи та реальність про ВІЛ-інфекцію/СНІД</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251"/>
<meta name="robots" content="index, follow" />
<meta name="keywords" CONTENT="Деснянская центральная районная поликлиника, ЦРП, СПИД"/>
<meta name="description" CONTENT="Деснянская центральная районная поликлиника"/>
<meta name='yandex-verification' content='5799883321999f56' />
<meta name="google-site-verification" content="cpbEigiQ5MXuDQiZzkjGCtuWscEZfCCN1z5akKmaeVM" />
<link rel="icon" type="image/png" href="images/favicon.png"/>
<link href="style.css" rel="stylesheet" type="text/css"/>
<script language="javascript" src="cssmenujs.js" type="text/javascript"></script>
</head>
<body bgcolor="#AFCAE4" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table bgcolor="#4682b4" align="center" width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr>
		<td><table bgcolor="#6699cc" align="center" id="top" width="1000" border="0" cellpadding="0" cellspacing="0">
			      <tr><td width="35"><img align="left" src="images/krest.png" width="31" height="30" border="0" alt=""></td>
					  <td valign="middle"><H1>ЦЕНТРАЛЬНА РАЙОННА ПОЛІКЛІНІКА ДЕСНЯНСЬКОГО РАЙОНУ М. КИЄВА</H1></td>

					  <td width="239" align="right" valign="middle" style="padding-right:5px;">
                      <a href="#" onclick="this.style.behavior='url(#default#homepage)';this.setHomePage('http://www.crpdesn.kiev.ua'); return false;" class="link-footer">
                      <img src="images/home.png" width="16" height="16" border="0" alt="Зробити стартовою"></a>&nbsp;&nbsp; &nbsp;&nbsp;
                      <a href="#" onClick="window.external.addFavorite('http://www.crpdesn.kiev.ua', 'ЦРП Деснянського району'); return false;" 
                      class="link-footer"><img src="images/favourite.png" width="16" height="16" border="0" alt="Додати в обране"></a> &nbsp;&nbsp;&nbsp;&nbsp;
                     <a href="javascript:post('com','europe','crpdesn')"><img src="images/mail.png" width="16" height="16" border="0" alt="Написати нам"></a></td>
                 </tr></table>
	</TD></TR>
</table>
<? include("header.php")?>
<!-- General Table -->
<table bgcolor="#ffffff" align="center" width="1000" border="0" cellpadding="0" cellspacing="0">
	<tr>
		<td  valign="top" width="740">
		<div class="title">Міфи та реальність про ВІЛ-інфекцію/СНІД</div>
		<table width="725" class="gen" align="center" border="0" cellpadding="0" cellspacing="0">
        <tr><td><img class="image_left" align="left" src="images/spid2.jpg" width="200" height="150" border="0" alt="снід"> 
<P>Хвороба з назвою СНІД прогресує щороку та забирає життя мільйонів людей. Для СНІДу не існує перешкод, він однаково вражає чоловіків, жінок і дітей. На планеті 40 мільйонів людей на сьогоднішній день інфіковані ВІЛ. Хвороба СНІД викликається ВІЛ - вірусом імунодефіциту людини. Інфікованих людей називають ВІЛ-позитивні. Проте лише кінцева стадія хвороби називається СНІД - Синдром набутого імунодефіциту людини. <B>
<P>Дуже важливо знати, як передається ВІЛ, і, як від нього захиститися.</B> 
<B><P>ВІЛ передається трьома чітко визначеними шляхами:</B> 
<P>1. ВІЛ може передатися <B>при незахищеному статевому контакті,</B> якщо один із партнерів є носієм. Тому необхідно захищатися і <B>правильно користуватися чоловічими та жіночими презервативами.</B> 

<P>2. ВІЛ може передаватися через кров: <B>переливання зараженої крові, використання брудних шприців під час прийому наркотиків, брудні голки, пірсинг, татуювання, використання забрудненого, зараженого кров'ю леза. Тому вкрай важливо використовувати одноразові голки та леза.</B> Достатньо вимити в гарячій воді руки або об'єкти, на які потрапила кров. 
<P>3. <B>ВІЛ може передаватися від ВІЛ-позитивної матері до дитини під час вагітності, пологів або годування груддю.</B> Якщо ВІЛ-позитивна матір вирішить народити дитину, лікар зможе надати інформацію про те, яке лікування існує на сьогоднішній день, що знижує ризик зараження дитини. Таким чином існує лише три шляхи зараження ВІЛ: статевим шляхом, через кров та від матері до дитини, а решта шляхів про які ви можете почути - лише домисли. <B>
<P>Наступні твердження є істинною правдою: 
<P>Шкіра нездоланний бар'єр для ВІЛ. 
<P>Такі комахи, як комарі, не переносять ВІЛ. 
<P>Можна торкатися, обніматися, цілуватися із ВІЛ-позитивною людиною, можна носити одяг ВІЛ-позитивної людини. 
<P>Можна користуватися предметами та пристроями, туалетом, душем, білизною разом із ВІЛ - інфікованою людиною. 
<P>ВІЛ не можна вдихнути, не має його в сльозах, поту, слині, не можливо заразитися доторкнувшись до зараженої людини. 
<P>Знати - означає упередити!</B> 

<P>Тести - єдина можливість виявити чи заражена ВІЛ людина чи ні. Цей тест допомагає виявити ВІЛ за декілька років до того як розів'ється хвороба і здійснюється через простий аналіз крові. В Україні створені центри анонімної та безкоштовної консультації, де є можливість пройти тест. Знання про наявність хвороби дає можливість своєчасно почати адекватне лікування та попередити її розвиток і прогресування. Ефективність лікування полягає в тому, що зменшується кількість вірусу в крові. Таким чином, можна жити з вірусом і жити звичайним життям. Проте, важливо не забувати про заходи безпеки, про які вже йшла мова. <B>
<P>ВІЛ-інфікований - ти не самотній!</B> 
<P>Сьогодні лікування, нажаль, не може привести до одужання, проте, воно може повернути до нормального ритму життя, оскільки лікування попереджує розмноження вірусу та розвиток хвороби. 
<P>Різні методи лікування СНІДу мають побічні ефекти. Щоб лікування було ефективним не можна вживати алкоголь, наркотики, не можна палити. Необхідно буде регулярно відвідувати лікаря. Слід пам'ятати, що <B>якщо ти ВІЛ-інфікований - ти не самотній.</B> Необхідно приєднатися до групи ВІЛ-позитивних людей, користуючись асоціаціями, центрами тощо. У жодному разі ВІЛ не може стати перешкодою при прийомі на роботу або стати причиною припинення трудової діяльності. <B>ВІЛ-позитивна людина не зобов'язана ставити до відома роботодавця про свій статус.</B> 
<P>ВІЛ може торкнутися кожного, тому важливо надавати ВІЛ-інфікованим психологічну підтримку. ВІЛ-позитивна людина має право: вести особисте життя, мати друзів, одержувати інформацію і освіту. Людина має право жити! </P>
<P>Джерело:&nbsp;<a target="_blank" href="http://moz.gov.ua/ua/portal/pamiat_snid.html">Прес-служба МОЗ України</a> </P>
		</td></tr></table>
		<br>
		</td>
	<!-- Right panel -->
		<td valign="top" width="260">
<? include("panel.php")?>
		</td>		
	</tr>
</table>
<!-- End General Table -->
<? include("footer.php")?>
</body>
</html>