<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru-ru" lang="ru-ru">
<head>
<title>Профілактика туберкульозу</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251"/>
<meta name="robots" content="index, follow" />
<meta name="keywords" CONTENT="Деснянская центральная районная поликлиника, ЦРП, туберкулёз"/>
<meta name="description" CONTENT="Деснянская центральная районная поликлиника"/>
<meta name='yandex-verification' content='5799883321999f56' />
<meta name="google-site-verification" content="cpbEigiQ5MXuDQiZzkjGCtuWscEZfCCN1z5akKmaeVM" />
<link rel="icon" type="image/png" href="images/favicon.png"/>
<link href="style.css" rel="stylesheet" type="text/css"/>
<script language="javascript" src="cssmenujs.js" type="text/javascript"></script>
</head>
<body bgcolor="#AFCAE4" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table bgcolor="#4682b4" align="center" width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr>
		<td><table bgcolor="#6699cc" align="center" id="top" width="1000" border="0" cellpadding="0" cellspacing="0">
			      <tr><td width="35"><img align="left" src="images/krest.png" width="31" height="30" border="0" alt=""></td>
					  <td valign="middle"><H1>ЦЕНТРАЛЬНА РАЙОННА ПОЛІКЛІНІКА ДЕСНЯНСЬКОГО РАЙОНУ М. КИЄВА</H1></td>

					  <td width="239" align="right" valign="middle" style="padding-right:5px;">
                      <a href="#" onclick="this.style.behavior='url(#default#homepage)';this.setHomePage('http://www.crpdesn.kiev.ua'); return false;" class="link-footer">
                      <img src="images/home.png" width="16" height="16" border="0" alt="Зробити стартовою"></a>&nbsp;&nbsp; &nbsp;&nbsp;
                      <a href="#" onClick="window.external.addFavorite('http://www.crpdesn.kiev.ua', 'ЦРП Деснянського району'); return false;" 
                      class="link-footer"><img src="images/favourite.png" width="16" height="16" border="0" alt="Додати в обране"></a> &nbsp;&nbsp;&nbsp;&nbsp;
                     <a href="javascript:post('com','europe','crpdesn')"><img src="images/mail.png" width="16" height="16" border="0" alt="Написати нам"></a></td>
                 </tr></table>
	</TD></TR>
</table>
<? include("header.php")?>
<!-- General Table -->
<table bgcolor="#ffffff" align="center" width="1000" border="0" cellpadding="0" cellspacing="0">
	<tr> 
		<td  valign="top" width="740">
		<div class="title">Профілактика туберкульозу</div>
		<table width="725" class="gen" align="center" border="0" cellpadding="0" cellspacing="0">
        <tr><td><img class="image_left" align="left" src="images/tuber1.jpg" width="200" height="138" border="0" alt=""> 
<P>Туберкульоз, за визначенням провідних вчених, продовжує залишатися глобальною проблемою. Початок минулого десятиріччя характеризувався погіршенням епідемічної ситуації з туберкульозу. Ця соціально небезпечна хвороба стала проблемою багатьох країн світу і найбільш торкнулась країн Східної Європи. Епідемічна ситуація стосовно туберкульозу в Україні почала погіршуватись з 1992 року. Захворюваність за 11 років зросла в 2,0 рази і досягла рівня 84,1 на 100 тис. населення, а смертність збільшилася в 1,8 рази і становить, відповідно, 25,3 осіб на 100 тис. населення. 
<P>Найвищі показники захворюваності на всі форми туберкульозу визначались у південно - східних регіонах України: у Херсонській області - 174,0 на 100 тис. населення; Миколаївській - 111,1; Луганській - 114,3; Донецькій - 103,4; Кіровоградській - 109,9 та Одеській - 95,3. Рівень захворюваності в цих регіонах збільшився за 11 років в 3,5 - 2,0 рази. 
<P>Серед тих, що вперше захворіли на туберкульоз, 13,6 % становлять робітники, 1,0 % - робітники аграрного сектору, 3,4 % - службовці, а майже половина з них (2 %) - медичні працівники (777 осіб), 3,9 % - учні та студенти. 47,3 % усіх хворих - особи працездатного віку, які не працюють, 12,4 % - пенсіонери, 1,4 % - особи, що повернулись з місць позбавлення волі, 1,8 % - особи без постійного місця проживання. В соціально незахищені верстви населення становлять понад 65 %. <B>
<img class="image_left" align="left" src="images/mantu.jpg" width="200" height="138" border="0" alt="">
<P>Туберкульоз</B> - інфекційне захворювання, що спричинюється мікобактеріями туберкульозу (паличкою Коха). На туберкульоз хворіють незалежно від статі, віку, національної приналежності чи соціального становища. Проте переважно на нього хворіють алкоголіки, наркомани, безпритульні або найбідніші люди. Туберкульоз уражає всі органи й системи людського організму, та найчастіше він виявляється в легенях. 
<P><STRONG>Є багато видів мікобактерій</STRONG> (людських, бичачих, пташиних, мишачих та інших) і всі вони можуть уражати людину. Різноманітні мікобактерії - дуже стійкі в навколишньому середовищі: в річковій воді збудник зберігається до 5 місяців, у грунті - 1-2 роки, у вуличному пилу - до 10 діб, у приміщеннях при розсіяному світлі - до півтора місяця, у фекаліях і на пасовищах - до 1 року; в маслі, сирах, що зберігаються у холодильнику - 8 міс. Вони добре витримують нагрівання до 85° С і охолодження до 200° С. При температурі мінус 20° мікобактерії туберкульозу зберігають життєздатність протягом 7 років. Ультрафіолетові промені вбивають мікобактерії туберкульозу через 2-3 хвилини. 
<P>Зараження відбувається повітряно-пиловим (через вдихання зараженого пилу), повітряно-крапельним (через вдихання повітря, в яке кашляв або чхав хворий). Взагалі захворіти можна алементарним шляхом - через їжу, посуд, побутові речі. Можливі й інші шляхи зараження (статевий, контактний через пошкоджену шкіру чи слизові оболонки, переливання зараженої туберкульозом крові, внутрішньоутробний тощо). Однак, найчастіше туберкульозом заражаються від хворих (членів родини, сусідів, спіпрацівників) які кашляють, спльовують мокротиння, зокрема. 
<P>Захворювання у інфікованих осіб розвивається, коли у людини знижений імунітет унаслідок тривалого стресу, депресії, виразкової хвороби, цукрового діабету, алкоголізму, наркоманії та інших захворювань, недостатнього харчування, виснажливої праці.
<B><P>Найчастіші симптоми туберкульозу:</B> стійкий кашель із виділенням мокротиння, тривале підвищення температури тіла, швидка втома, втрата апетиту та безпричинне схуднення, потовиділення, особливо вночі, задишка, кровохаркання. В частині випадків, особливо на початку хвороби, туберкульоз може розвиватися безсимптомно або виявляється лише один із симптомів. 
<P>Хронічного перебігу хвороба набуває тоді, коли хворий приймає не всі призначені лікарем протитуберкульозні препарати або приймає їх нерегулярно, робить тривалі перерви в лікуванні. 
<P><STRONG>Лікування хворого туберкульозом повинно бути:</STRONG> 
<P>• раннім. Воно повинно розпочинатися відразу після виявлення захворювання. 
<P>• безупинним. Лікування проводиться специфічними протитуберкульоз- ними препаратами тривалістю від 6 до 12 місяців, а той до 1 - 2 років. 
<P>• етапним. Перший етап — інтенсивне лікування. Його основною метою є зменшення кількості мікобактерій туберкульозу і пригнічення їхнього розмноження. Другий етап — це закріплення досягнутих результатів. На цьому етапі впливають на мікобактерії туберкульозу, що збереглися, щоб попередити їхнє розмноження, досягають стійкого клінічного ефекту лікування. 
<P>• тривалим. Перший етап, фаза інтенсивної антибактеріальної терапії, займає звичайно 2-4 місяці. другий етап, фаза стабілізації — 4-8 місяців. Сумарно основний курс антибактеріальної терапії туберкульозу триває від 6 до 12 місяців. Існує прямий зв'язок між ступенем запущеності туберкульозного процесу і тривалістю лікування: чим пізніше виявлене захворювання, у запущеній формі, тим більше тривалим повинне бути лікування. При цьому не обов'язково весь період лікування проводити в стаціонарі. На другому етапі можна лікуватися амбулаторне під спостереженням медичних працівників протитуберкульозної установи. 
<P>• комбінованим. У лікуванні обов'язково використовують комбінацію протитуберкульозних засобів. На першому етапі призначають одночасно 3 чи 4 протитуберкульозних препарати, а при розповсюджених процесах — 5. На другому етапі частіше застосовують комбінацію з двох протитуберкульозних препаратів. 
<P>• комплексним. До антибактеріальної терапії приєднують лікарські засоби, що підвищують захисні сили організму і усувають побічні дії хіміопрепаратів (вітаміни, гормони й ін.), а також різні фізіопроцедури, дихальну гімнастику і т.п. потрібно включати раціональний гігієнічний та дієтичний режим. Хворий повинен вести здоровий спосіб життя, не порушувати лікувальний режим і повноцінно харчуватися. 
<P>При дотриманні основних принципів та схем лікування туберкульозу видужання настає у 80-90 % хворий. При відсутності лікування за 5 років гинуть 50 % хворих туберкульозом, у 25% хворих хвороба закінчується мимовільним видужанням, а в 25 % що залишилися — нелікований туберкульоз приймає хронічний неухильно прогресуючий перебіг. 
<P>Якщо хвороба набуває хронічного перебігу, то хворого потрібно лікувати роками, або, навіть, усе життя. 
<P>Профілактичні заходи: після виявлення хвороби усі члени родини повинні негайно пройти флюорографічне обстеження. У разі виявлення відкритої форми туберкульозу на період бактеріовиділення хворий має бути ізольований у стаціонар. У помешканні хворого з бактеріовиділенням працівники санітарно-епідеміологічної служби повинні провести дезинфекцію, помешкання прибирається з використанням засобів дезинфекції, посуд підлягає 30-ти хвилинному кип'ятінню з використанням 2% розчину соди або 2% освітленого розчину хлорного вапна (20 г. хлорного вапна розчиняється віл. води і настоюється впродовж доби). 
<P>Проводиться специфічна профіліктика за допомогою вакцини БЦЖ. Первинна вакцинація проводиться доношеним новонародженим дітям у пологовому будинку на 3-5 день життя. Ревакцинацію здійснюють здоровим дітям, які мають негативну реакцію Манту з 2 ТО в 7 і 14-річному віці. 
<P>Хіміопрофілактику протитуберкульозними препаратами проводять здоровим людям, у яких підвищений ризик захворювання на туберкульоз. 
<P>Джерело:&nbsp;<a target="_blank" href="http://www.moz.gov.ua/ua/portal/prof_tuberk.html">МОЗ України</a></P>
		</td></tr></table>
		<br>
		</td>
	<!-- Right panel -->
		<td valign="top" width="260">
<? include("panel.php")?>
		</td>		
	</tr>
</table>
<!-- End General Table -->
<? include("footer.php")?>
</body>
</html>